<?php
$_['heading_title']    = 'Форма обратной связи';
$_['text_extension']   = 'Расширения';
$_['text_success']     = 'Настройки модуля сохранены!';
$_['text_edit']        = 'Редактирование модуля Feedback';
$_['entry_name']       = 'Заголовок';
$_['entry_description']= 'Краткое описание';
$_['entry_status']     = 'Статус';
$_['button_save']      = 'Сохранить';
$_['button_cancel']    = 'Отмена';
$_['error_permission'] = 'У вас нет прав для редактирования модуля!';
$_['error_name']       = 'Заголовок должен содержать от 3 до 64 символов!';
$_['error_description']= 'Описание должно содержать от 5 до 255 символов!';
