<?php
// Heading
$_['heading_title']       = 'Партнёрская программа';

// Text
$_['text_extension']      = 'Расширения';
$_['text_success']        = 'Успешно: модуль «Партнёрская программа» изменён!';
$_['text_edit']           = 'Редактирование модуля «Партнёрская программа»';
$_['text_enabled']        = 'Включено';
$_['text_disabled']       = 'Отключено';
$_['text_form']           = 'Настройки модуля «Партнёрская программа»';

// Entry
$_['entry_name']          = 'Название модуля';
$_['entry_status']        = 'Статус';
$_['entry_title']         = 'Заголовок';
$_['entry_description']   = 'Содержимое';
$_['entry_image']         = 'Изображение';

// Button
$_['button_save']         = 'Сохранить';
$_['button_cancel']       = 'Отмена';

// Error
$_['error_permission']    = 'Внимание: у вас нет прав на изменение модуля «Партнёрская программа»!';
