<?php
// Heading
$_['heading_title'] = 'Вы недавно просматривали';

// Text
$_['text_extension'] = 'Расширения';
$_['text_success']   = 'Настройки успешно изменены!';
$_['text_edit']      = 'Настройки модуля';
$_['text_enabled']   = 'Включено';
$_['text_disabled']  = 'Выключено';

// Entry
$_['entry_name']     = 'Название модуля';
$_['entry_limit']    = 'Лимит товаров';
$_['entry_status']   = 'Статус';

// Help
$_['help_limit']     = 'Сколько недавно просмотренных товаров показывать (по умолч. 10).';

// Button
$_['button_save']    = 'Сохранить';
$_['button_cancel']  = 'Отмена';

// Error
$_['error_permission'] = 'У Вас нет прав для управления этим модулем!';
$_['error_name']       = 'Название модуля должно содержать от 3 до 64 символов!';
