<?php
$_['heading_title'] = 'Нова Пошта';

$_['text_extension'] = 'Розширення';
$_['text_shipping'] = 'Доставка';
$_['text_success'] = 'Налаштування Нової Пошти успішно змінено!';
$_['text_edit'] = 'Редагування Нової Пошти';

$_['entry_api_key'] = 'API ключ';
$_['entry_cost'] = 'Базова вартість';
$_['entry_tax_class'] = 'Клас податку';
$_['entry_geo_zone'] = 'Географічна зона';
$_['entry_status'] = 'Статус';
$_['entry_sort_order'] = 'Порядок сортування';

$_['help_api_key'] = 'API ключ для пошуку міст та відділень Нової Пошти на checkout.';
$_['help_cost'] = 'Базова вартість методу доставки, яка буде використана в quote.';

$_['error_permission'] = 'У вас немає прав для керування модулем Нової Пошти!';
