<?php
// Heading
$_['heading_title']        = 'Оплату не підтверджено';

// Text
$_['text_message']         = 'Підтвердження оплати для цього замовлення ще не отримано. Якщо ви закрили сторінку оплати або підтвердження зайняло забагато часу, спробуйте оплатити ще раз.';
$_['text_order_number']    = 'Замовлення №';
$_['text_order_amount']    = 'на суму';
$_['text_home']            = 'На головну';
$_['text_questions']       = 'Питання?';

// Button
$_['button_retry_payment'] = 'Спробувати оплатити ще раз';
