<?php
// Заголовки
$_['heading_title']    = 'Форма зворотного зв\'язку';

// Тексти
$_['text_extension']   = 'Розширення';
$_['text_success']     = 'Налаштування модуля збережено!';
$_['text_edit']        = 'Редагування модуля Feedback';

// Поля
$_['entry_name']       = 'Заголовок';
$_['entry_description']= 'Короткий опис';
$_['entry_status']     = 'Статус';

// Кнопки
$_['button_save']      = 'Зберегти';
$_['button_cancel']    = 'Скасувати';

// Помилки
$_['error_permission'] = 'У вас немає прав для редагування модуля!';
$_['error_name']       = 'Заголовок має містити від 3 до 64 символів!';
$_['error_description']= 'Опис має містити від 5 до 255 символів!';
