<?php
// Heading
$_['heading_title'] = 'Ви нещодавно переглядали';

// Text
$_['text_extension'] = 'Розширення';
$_['text_success']   = 'Налаштування успішно змінено!';
$_['text_edit']      = 'Налаштування модуля';
$_['text_enabled']   = 'Увімкнено';
$_['text_disabled']  = 'Вимкнено';

// Entry
$_['entry_name']     = 'Назва модуля';
$_['entry_limit']    = 'Ліміт товарів';
$_['entry_status']   = 'Статус';

// Help
$_['help_limit']     = 'Скільки нещодавно переглянутих товарів показувати (за замовч. 10).';

// Button
$_['button_save']    = 'Зберегти';
$_['button_cancel']  = 'Скасувати';

// Error
$_['error_permission'] = 'У Вас немає прав для управління цим модулем!';
$_['error_name']       = 'Назва модуля повинна містити від 3 до 64 символів!';
